Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/inviterer-reindrifta-til-dialog.html.tmx
Source language: nob
Languages: sme

source: Inviterer reindrifta til dialog / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Háliidit gulahallat boazodoaluin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Inviterer reindrifta til dialog
sme: Háliidit gulahallat boazodoaluin

source: 12. oktober 2012
sme: 12. Golggotmánnu 2012

source: I sammenheng med arbeidet den norsk-svenske reinbeitekonvensjonen inviterer nå sametingsrådet berørte næringsaktører til dialog.
sme: Norgga-ruoŧa boazoguohtunkonvenšuvdnabarggu oktavuođas bovde sámediggeráđđi dál guoskevaš ealáhusaktevrraid gulahallamii.

source: – Næringens synspunkter og innspill er nødvendig for å komme fram til et resultat vi kan enes om fra samisk side, uttaler rådsmedlem Ellinor Marita Jåma.
sme: – Bohtosa soahpama oktavuođas leat ealáhusa oainnut ja rávvagat deaŧalaččat sámiid bealis, cealká ráđđelahttu Ellinor Marita Jåma.

source: Norsk-svensk reinbeitekonvensjon ble undertegnet i 2009 mellom Norge og Sverige og den norske og svenske regjering planlegger å ratifisere konvensjonen innen overskuelig fremtid.
sme: Norgga-ruoŧa boazoguohtunkonvenšuvdna vuolláičállojuvvui 2009:s Norgga ja Ruoŧa gaskka, ja dál plánejit Norgga ja Ruoŧa ráđđehusat dohkkehit konvenšuvnna lagaš boahtteáiggis.

source: - I den forbindelse skal Sametingene i Norge og Sverige, Norske reindriftssamers landsforbund og Svenske samers riksforbund, arbeide videre for å komme til enighet om konvensjonen.
sme: - Dan oktavuođas galget Norgga ja Ruoŧa sámedikkit, Norgga boazosápmelaččaid riikasearvi ja Ruoŧa boazosápmelaččaid riikasearvi, bargat viidáseappot dainna áigumušain ahte soahpat konvenšuvnna.

source: Dersom denne prosessen ikke fører frem, er både norske og svenske myndigheter innstilt på å ratifisere og iverksette den allerede fremforhandlede konvensjonen, forklarer rådsmedlem Jåma.
sme: Jos dát proseassa ii buvtte čovdosa, de leat sihke Norgga ja Ruoŧa eiseválddit gergosat dohkkehit ja bidjat fápmui dan konvenšuvnna mii juo lea šiehtaduvvon, čilge ráđđelahttu Jåma.

source: Arbeidet med konvensjonen har fått en frist på ett år fra september 2012.
sme: Konvenšuvdnabargui lea áigemearrin biddjojuvvon jahki čakčamánu 2012 rájes.

source: - Sametinget i Norge har fått ansvaret for å lede prosessen og ønsker derfor å komme i dialog med de berørte reinbeitedistrikter for å sikre en best mulig prosess i arbeidet.
sme: - Norgga beale Sámedikkis lea ovddasvástádus jođihit proseassa ja sávvá danne beassat gulahallat guoskevaš orohagaiguin vai bargui sihkkarastojuvvošii buoremus vejolaš proseassa.

source: Vi ber berørte reinbeitedistrikt om å ta kontakt med oss dersom man ønsker en dialog med Sametinget om saken, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Mii bivdit guoskevaš oasálaččaid orohagain váldit oktavuođa minguin jos háliidit gulahallat Sámedikkiin ášši birra, cealká ráđđelahttu Ellinor Marita Jåma.

source: For å ha en god fremdrift i arbeidet ønskes tilbakemelding innen 15. 11.2012.
sme: Mii bivdit dieđihit midjiide maŋimuštá 15. 11.2012 jos lea háliidehket gulahallat minguin.

source: Tilbakemelding gis til Seniorrådgiver Ingeborg Larssen, tlf 78 47 40 00 eller på e-post: ingeborg.larssen@samediggi.no .
sme: Dieđuid ášši birra addá seniorráđđeaddi Ingeborg Larssen, tel 78 47 40 00 dahje på e-poasta:: ingeborg.larssen@samediggi.no .

source: Kontaktperson:
sme: Gulahallanolmmoš:
